[
  "colored-tags",
  "editing-toolbar",
  "recent-files-obsidian",
  "pretty-properties",
  "manual-sorting",
  "obsidian-linter",
  "obsidian-image-gallery",
  "image-converter",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-file-color",
  "folder-notes"
]